/* Class = "NSButtonCell"; title = "Button"; ObjectID = "3qz-sp-gk6"; */
"3qz-sp-gk6.title" = "Button";

/* Class = "OGWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Window";

/* Class = "NSMatrix"; ibShadowedToolTip = "oh god oh god oh god"; ObjectID = "81m-Yc-XGf"; */
"81m-Yc-XGf.ibShadowedToolTip" = "oh god oh god oh god";

/* Class = "NSMatrix"; ibShadowedToolTip = "oh god oh god oh god"; ObjectID = "779"; */
"779.ibShadowedToolTip" = "oh god oh god oh god";

/* Class = "NSMatrix"; ibShadowedToolTip = "oh god oh god oh god"; ObjectID = "956"; */
"956.ibShadowedToolTip" = "oh god oh god oh god";

/* Class = "NSButtonCell"; title = "… graphics selected"; ObjectID = "985"; */
"985.title" = "… graphics selected";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "997"; */
"997.title" = "Button";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "998"; */
"998.title" = "Button";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "1333"; */
"1333.title" = "Clear";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "1334"; */
"1334.title" = "Item";

/* Class = "NSMenuItem"; title = "Recent Searches"; ObjectID = "1335"; */
"1335.title" = "Recent Searches";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "1337"; */
"1337.placeholderString" = "Search";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "1372"; */
"1372.title" = "Name";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "1373"; */
"1373.title" = "Notes";

/* Class = "NSMenuItem"; title = "Data"; ObjectID = "1374"; */
"1374.title" = "Data";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "1375"; */
"1375.title" = "Text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1573"; */
"1573.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1581"; */
"1581.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "1582"; */
"1582.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "1583"; */
"1583.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "1584"; */
"1584.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "Afx-PK-P8I"; */
"Afx-PK-P8I.title" = "Button";

/* Class = "NSMatrix"; ibShadowedToolTip = "oh god oh god oh god"; ObjectID = "eUE-bj-YoH"; */
"eUE-bj-YoH.ibShadowedToolTip" = "oh god oh god oh god";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "NAI-1P-2RR"; */
"NAI-1P-2RR.title" = "Button";

